export default [
    {
     img:require('../images/feedbacks/1.png'),
     author:'Vladimir Yaroshenko',
     author_position:'Principal dancer at Polish National Ballet',
     author_msg:'Начал тренироваться по программе Алексея. Очень классная и понятная методика. Все разлаженно по полочкам. Есть видео с упражнениями, описание на доступном языке. Все конечно знают, что я профессиональный танцовщик балета и знаком с физическими нагрузками, но даже я после тренировок Алексея, начал чувствовать тело и мышцы по другому.',
     link_instagram:'',
     link_facebook:''
    },
    {
      img:require('../images/feedbacks/2.png'),
      author:'Oksana Orobets',
      author_position:'Pro Fitness | Most titled IFBB Fitness Athlete',
      author_msg:'В очередной раз, Лёша удивляет на сколько детально продуман каждый этап программы обучения. Казалось бы, что здесь сложного, стать на руки? Сделал и забыл. А-нет... Пройдя путь в 6 недель, вы прочувствуете насколько крепче и подготовленней стало ваше тело. Разнообразие тренировок, делает процесс обучения увлекательным, интересным. Лично для меня это важный критерий в обучении - чтобы не было рутины, и было как можно больше подводящих и вспомогательных упражнений! В этой 6 недельной программе их предостаточно! Отличного вам обучения!',
      link_instagram:'',
      link_facebook:''
    },
    {
      img:require('../images/feedbacks/3.png'),
      author:'Yaroslav Soynikov',
      author_position:'Единственный в России и СНГ мастер-тренер TRX (США) сертифицированный по всем программам обучения TRX',
      author_msg:'Алексей, отличный продукт, который двигает вперед украинский фитнесс! Спасибо!',
      link_instagram:'',
      link_facebook:''
    },
    {
      img:require('../images/feedbacks/4.png'),
      author:'Аleksandr Kislyi',
      author_position:'Главный Тренер сборной Федерации Бодибилдинга и Фитнеса Украины',
      author_msg:'Я в фитнесе очень давно с 98-го года. Последние 6 лет занимаю пост Главного Тренера сборной Федерации Бодибилдинга и фитнеса Украины! Наша Украинская команда не выпадает из тройки самых сильных команд Мира. Но как тогда в далеком 98-м так и сейчас тренеров много а экспертов мало. Моя экспертность построена на базовых знаниях устройства, человека. Для этого мне пришлось буквально преследовать преподавателей Университета. А сейчас не за кем бегать не нужно, бери видео-методичку и осваивай знания. Малого того что инфо в видео формате, да ещё и простым языком. Это супер возможность для всех кто любит спорт и фитнес разобраться как двигается тело и как физические нагрузки могут сделать нас сильнее и красивее. Алексей смог объяснить, то что сложно читать. Рекомендую.',
      link_instagram:'',
      link_facebook:''
    },
    {
      img:require('../images/feedbacks/5.png'),
      author:'Катерина',
      author_position:'Yoga Master',
      author_msg:'Я могу бесконечно рассказывать о том, какой крутой курс и как я рада, что познакомилась с Алексеем Кононовым. Но... Самоё важное для меня, что я нашла в курсе #стойка на руках за 6 недель - это новые привычки. 1. Регулярные тренировки (понятный журнал тренировок, ежедневные отчеты, мотивирующий чатбот, корректировки тренера, поддержка соучастников))) 2. Ежедневное чтение (60 мин. в день, выводы прочитанного) Всё это помогает стать лучшей версией себя. Огромная благодарность Алексею, за его труд, поддержку и мотивацию! ',
      link_instagram:'',
      link_facebook:''
      },
]